; Czech
; DžejPý

[Czech]
IDS_UPDATE_NO=Není novější verze.
IDS_UPDATE_YES=Je dostupná nová verze. Chcete ji stáhnout a nainstalovat?
IDS_FILE=Soubor
IDS_EXPLORE=Otevřít složku se screenshoty
IDS_EXIT=Konec
IDS_VIEW=Zobrazení
IDS_LANGUAGE=Jazyk
IDS_SETTINGS=Nastavení
IDS_HELP=Pomoc
IDS_WEBSITE=WWW Free Shooteru
IDS_CHECKUPDATES=Zjistit aktualizace
IDS_ABOUT=O programu...
IDS_DONATE=Podpořte...
IDS_TRAY_SHOW=Ukázat/Skrýt
IDS_ALWAYSONTOP_CHK=Vždy nahoře
IDS_HIDEME_CHK=Skrýt okno Free Shooteru před sejmutím
IDS_CLASSICUI_CHK=Použít klasický vzhled (nutný restart programu)
IDS_STARTMINIMIZED_CHK=Spustit minimalizovaný
IDS_LOADONSTARTUP_CHK=Spustit při zapnutí počítače
IDS_CHECKUPDATES_CHK=Pravidelně kontrolovat aktualizace (doporučeno)
IDS_COPYTOCLIPBOARD_CHK=Zkopírovat do schránky
IDS_DISABLEAEROONWND_CHK=Nesnímat efekt Aero
IDS_PLAYSOUNDS_CHK=Přehrát zvuk při sejmutí
IDS_INCLUDEMOUSECURSOR_CHK=Včetně kurzoru myši
IDS_CLEARBACKGROUND_CHK=Nesnímat pozadí okna
IDS_MODE_FULLSCREEN=Celá obrazovka
IDS_MODE_WINDOW=Aktivní okno
IDS_MODE_REGION=Vybraná oblast
IDS_IMAGEFORMAT=Uložit jako...
IDS_FOLDER=Složka pro uložení screenshotů
IDS_QUICKSETTINGS=Rychlé nastavení
IDS_MODE=Snímat
IDS_SCREENSHOT=Sejmout
IDS_HOTKEYS=Klávesové zkratky
IDS_DISABLE=Vypnuto
IDS_WARNING_HOTKEYS=Konflikt klávesových zkratek! Změňte nastavení:
IDS_SAVE=OK
IDS_CLOSE=Storno
IDS_FILENAME=Jméno souboru
IDS_UPDATE_ERROR=Chyba při spojení se serverem.
IDS_UPDATE_DOWNLOAD=Stahování aktualizace...
IDS_UPDATE_DONE=Stahování dokončeno.
IDS_UPDATE_INIT=Kontaktuji aktualizační server...
IDS_UPDATE_INSTALL=Aktualizace je dostupná, chcete ji nainstalovat?
IDS_INCLUDEWINDOWSHADOW_CHK=Včetně stínování okna
